Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naa-kan-du-soeke-stipend-elektronisk.html.tmx
Source language: nob
Languages: sme

source: Nå kan du søke stipend elektronisk / Grunnskole og VGS / Opplæring / Forsiden - Sametinget
sme: Dál sáhtat ohcat stipeandda elektruvnnalaččat / Vuođđoskuvla ja JS / Oahpahus / Sámediggi - Sametinget

source: Nå kan du søke stipend elektronisk
sme: Dál sáhtat ohcat stipeandda elektruvnnalaččat

source: Sametinget fortsetter å dele ut språkmotiveringsstipend i 2016 til elever som har samisk språk i fagkretsen i videregående skole i 2015/16.
sme: 19. Ođđajagimánnu 2016 Sámediggi joatká 2016:s juolludit giellamovttidahttinstipeandda ohppiide geain lea sámegiella fágan joatkkaskuvllas 2015/16.

source: Nytt av året er at elevene skal benytte seg av et nytt elektronisk søknadssystem.
sme: Ođas dán jagi leat ahte oahppit galget geavahit elektruvnnalaš ohcanskoviid.

source: Satsene for stipendet er som følgende:
sme: Stipeandda máksomearit leat ná:

source: Stipend til elever som har samisk som førstespråk: kr 7 500,-
sme: Stipeanda ohppiide geain lea sámegiella vuosttašgiellan: kr 7 500,-

source: Stipend til elever som har samisk som andrespråk: kr 5 500,-
sme: Stipeanda ohppiide geain lea sámegiella nubbingiellan: kr 5 500,-

source: Stipend til elever som har samisk som fremmedspråk: kr 3 000,-
sme: Stipeanda ohppiide geain lea sámegiella amasgiellan: kr 3 000,-

source: Søknaden for skoleåret 2015/16 kan sendes inn fra 18.01.16 til 31.03.16.
sme: Ohcamat 2015/16 skuvlajagi várás sáhttet sáddejuvvot áigodagas 18.01.16 gitta 31.03.16 rádjái.

source: Søknadene blir behandlet fortløpende og saksbehandlingstid er ca. 4 uker.
sme: Ohcamat meannuduvvojit dađistaga ja áššemeannudanáigi lea su. 4 vahkku.

source: Mer informasjon om stipendordningen og elektronisk søknadsskjema finner du her.
sme: Eambbo dieđuid stipeanddaortnega birra ja elektruvnnalaš ohcanskoviid gávnnat Sámedikki neahttasiiddus.

source: Søknader sendt etter 31.03.15 blir ikke behandlet.
sme: Ohcamat mat leat sáddejuvvo maŋŋel 31.03.16, eai meannuduvvo.

source: OBS!
sme: Fuomáš!

source: Dersom søkeren er under 18 år, må søknaden sendes inn via ID-porten til en foresatt.
sme: Jus ohcci lea vuollel 18 jagi, de ferte ohcan sáddejuvvot váhnema/ovddasteaddji bokte.
